Tekla.Structures.TeklaStructuresInternal.TeklaStructuresSettingsHelper.MepUnitsDecimals.VolumeFlowUnitEnum
The Mep volume flow unit type.

Tekla.Structures.TeklaStructuresInternal.TeklaStructuresSettingsHelper.MepUnitsDecimals.VolumeFlowUnitEnum.M3_SEC
Cubic meter per second.

Tekla.Structures.TeklaStructuresInternal.TeklaStructuresSettingsHelper.MepUnitsDecimals.VolumeFlowUnitEnum.FEET3_SEC
Cubic feet per second.

Tekla.Structures.TeklaStructuresInternal.TeklaStructuresSettingsHelper.MepUnitsDecimals.VolumeFlowUnitEnum.UNKNOWN
unknown unit.